Repository: kevyjunior2707/work-and-win-app
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: it

source: Accès non autorisé. Cette zone est réservée aux administrateurs.
it: Accesso non autorizzato. Quest'area è riservata agli amministratori.

source: Panneau de l'administrateur
it: Pannello amministratore

source: La nouvelle tâche "%(title)s" a été créé avec succès !
it: Il nuovo task "%(title)s" è stato creato con successo!

source: Créer une Nouvelle Tâche
it: Creare un nuovo compito

source: Gestion des Tâches
it: Gestione dei compiti

source: Tâche "%(title)s" mise à jour avec succès !
it: Compito "%(title)s" aggiornato con successo!

source: Modifier la Tâche
it: Modificare l'attività

source: Tâche "%(title)s" supprimée avec succès.
it: Compito "%(title)s" cancellato con successo.

source: Erreur lors de la suppression : %(error)s
it: Errore di cancellazione : %(error)s

source: Historique des Accomplissements
it: Storia dei risultati ottenuti

source: Gestion Retraits / Soldes Utilisateurs
it: Prelievo da parte dell'utente / Gestione del saldo

source: Le montant doit être positif.
it: L'importo deve essere positivo.

source: Le montant retiré dépasse le solde.
it: L'importo prelevato supera il saldo.

source: Paiement de %(amount)s $ enregistré pour %(user)s.
it: Pagamento di %(amount)s $ registrato per %(user)s.

source: Erreur lors de l'enregistrement du retrait : %(error)s
it: Errore nella registrazione del prelievo : %(error)s

source: Gestion des Utilisateurs
it: Gestione degli utenti

source: Action non autorisée.
it: Azione non autorizzata.

source: Cet utilisateur est déjà banni.
it: Questo utente è già stato bannato.

source: L'utilisateur %(name)s a été banni.
it: L'utente %(name)s è stato vietato.

source: Cet utilisateur n'est pas banni.
it: Questo utente non è stato bandito.

source: L'utilisateur %(name)s a été débanni.
it: L'utente %(name)s è stato interrogato.

source: Vous ne pouvez pas modifier le solde d'un administrateur.
it: Non è possibile modificare il saldo di un amministratore.

source: Le montant de réduction doit être positif.
it: L'importo della riduzione deve essere positivo.

source: Le message d'avertissement ne peut pas être vide.
it: Il messaggio di avviso non può essere vuoto.

source: Le solde de %(user)s a été réduit de %(amount)s $ et un avertissement a été enregistré.
it: Il bilancio di %(user)s è stato ridotto di %(amount)s $ e un avvertimento a è stato registrato.

source: Erreur : %(error)s
it: Errore : %(error)s

source: Le montant ajouté doit être positif.
it: L'importo aggiunto deve essere positivo.

source: La raison/description ne peut pas être vide.
it: Il motivo/descrizione non può essere vuoto.

source: Un montant de %(amount)s $ a été ajouté au solde de %(user)s. Raison : %(reason)s
it: Una quantità di %(amount)s $ è stato aggiunto al saldo di %(user)s. Motivo : %(reason)s

source: Le corps du message ne peut pas être vide.
it: Il corpo del messaggio non può essere vuoto.

source: %(count)s message(s) envoyé(s) avec succès !
it: %(count)s messaggio/i inviato/i con successo!

source: Aucun utilisateur ne correspond aux critères sélectionnés.
it: Nessun utente corrisponde ai criteri selezionati.

source: Erreur lors de l'envoi des messages : %(error)s
it: Errore nell'invio dei messaggi : %(error)s

source: Envoyer un Message Ciblé
it: Inviare un messaggio mirato

source: Approuver les Soumissions Externes
it: Approvare le proposte esterne

source: Cette soumission a déjà été traitée.
it: Questa richiesta è già stata elaborata.

source: Erreur : Utilisateur parrain ou tâche associée introuvable.
it: La vostra sponsorizzazione per l'incarico "%(task_title)s" è stato approvato!

source: Soumission approuvée. Bonus de %(bonus)s $ crédité à %(user)s.
it: Presentazione approvata. Bonus di %(bonus)s $ accreditato a %(user)s.

source: Erreur lors de l'approbation : %(error)s
it: Errore di approvazione : %(error)s

source: Soumission rejetée.
it: Gara d'appalto respinta.

source: Erreur lors du rejet : %(error)s
it: Errore durante lo scarto di : %(error)s

source: Statistiques d'Accomplissement
it: Statistiche sui risultati

source: Félicitations, votre inscription est réussie ! Vous pouvez maintenant vous connecter.
it: Congratulazioni, la vostra registrazione è andata a buon fine! Ora è possibile collegare.

source: Inscription
it: Registrazione

source: Votre compte a été banni. Veuillez contacter le support.
it: Il tuo account è stato bannato. Si prega di contattare l'assistenza.

source: Email ou mot de passe invalide.
it: Email o password non valide.

source: Connexion réussie !
it: Connessione riuscita!

source: Connexion
it: Connessione

source: Vous avez été déconnecté.
it: Siete stati disconnessi.

source: Accueil
it: Casa

source: Tableau de Bord
it: Cruscotto

source: Tâches Disponibles
it: Attività disponibili

source: Vous avez déjà marqué cette tâche comme accomplie.
it: L'attività è già stata contrassegnata come completata.

source: Vous ne pouvez pas accomplir cette tâche ou elle n'est plus active.
it: Non è possibile eseguire questa attività o non è più attiva.

source: Félicitations ! Tâche "%(title)s" marquée comme accomplie. Récompense de %(amount)s $ ajoutée à votre solde.
it: Congratulazioni! Compito "%(title)s" contrassegnato come completato. Ricompensa da %(amount)s $ aggiunto al vostro saldo.

source: Une erreur est survenue : %(error)s
it: Si è verificato un errore: %(error)s

source: Mes Tâches Accomplies
it: I miei compiti realizzati

source: Mon Solde et Retrait
it: Il mio saldo e il mio prelievo

source: Mes Notifications
it: Le mie notifiche

source: Cette tâche n'est pas disponible ou n'existe pas.
it: Questo compito non è disponibile o non esiste.

source: Erreur : Tâche ou Parrain invalide.
it: Errore: attività o sponsor non validi.

source: Veuillez fournir une preuve (texte ou capture d'écran).
it: Si prega di fornire una prova (testo o screenshot).

source: Erreur lors de la sauvegarde de l'image: %(err)s
it: Errore nel salvataggio dell'immagine: %(err)s

source: Type de fichier non autorisé. Permis: %(ext)s
it: Tipo di file non autorizzato. Consentito: %(ext)s

source: Votre preuve a été soumise avec succès et est en attente de vérification.
it: La prova è stata inviata con successo ed è in attesa di verifica.

source: Erreur lors de la soumission : %(error)s
it: Errore di presentazione : %(error)s

source: Voici les tâches qui correspondent à votre profil (Pays: %(country)s, Appareil: %(device)s) et que vous n'avez pas encore accomplies.
it: Ecco i compiti che corrispondono al vostro profilo (Paese: %(country)s, Dispositivo: %(device)s) che non avete ancora raggiunto.

source: Aucune nouvelle tâche disponible pour le moment.
it: Al momento non sono disponibili nuovi compiti.

source: Commencer la Tâche
it: Avvio dell'attività

source: Aucun lien direct fourni
it: Non è stato fornito un link diretto

source: Marquer comme Terminé
it: Contrassegnare come finito

source: Partager cette tâche
it: Condividere questo compito

source: Évitez la fraude
it: Evitare le frodi

source: ATTENTION !
it: ATTENZIONE!

source: Vous êtes sur le point de marquer la tâche '%(title)s' comme terminée.
it: State per segnare il compito '%(title)s' come completo.

source: Ne confirmez que si vous avez réellement et entièrement accompli cette tâche selon les instructions.
it: Confermare solo se si è veramente e completamente compilato il presente documento. compito come da istruzioni.

source: Toute tentative de marquer une tâche comme terminée sans l'avoir réellement faite est considérée comme une fraude, entraînera un bannissement immédiat de la plateforme et l'annulation de tous vos gains accumulés.
it: Qualsiasi tentativo di contrassegnare un'attività come completata senza avere effettivamente realizzati è considerata frode e comporta una sanzione pecuniaria di ban immediato dalla piattaforma e annullamento di tutte le vincite. accumulato.

source: Êtes-vous sûr de vouloir continuer ?
it: Sei sicuro di voler continuare?

source: Annuler
it: Annullamento

source: Confirmer l'Accomplissement
it: Conferma dell'adempimento

source: Retour au Panel Admin
it: Torna al pannello di amministrazione

source: Retour au Tableau de Bord
it: Torna al cruscotto

source: Gagnez en accomplissant des tâches
it: Guadagnare completando le attività

source: Mon Solde
it: Il mio equilibrio

source: Notifications
it: Notifiche

source: Admin Panel
it: Pannello di amministrazione

source: Déconnexion
it: Disconnessione

source: Tous droits réservés.
it: Tutti i diritti riservati.

source: Politique de confidentialité
it: Informativa sulla privacy

source: Conditions d'utilisation
it: Termini e condizioni d'uso

source: Support Email
it: Assistenza via e-mail

source: Support Telegram
it: Supporto per Telegram

source: Voici la liste des tâches que vous avez marquées comme accomplies.
it: Ecco un elenco dei compiti contrassegnati come completati.

source: Vous n'avez accompli aucune tâche pour le moment.
it: Non avete ancora completato alcun compito.

source: Tâche
it: Compito

source: Récompense Reçue
it: Ricompensa ricevuta

source: Accomplie le (UTC)
it: Completato il (UTC)

source: Actions
it: Azioni

source: Tâche Supprimée
it: Attività eliminata

source: Partager
it: Condividi

source: Partage non disponible (Tâche inactive ou supprimée)
it: Condivisione non disponibile (attività inattiva o cancellata)

source: Précédent
it: Precedente

source: Suivant
it: Avanti

source: Bienvenue sur votre tableau de bord, %(username)s !
it: Benvenuti nel vostro cruscotto, %(username)s !

source: Que souhaitez-vous faire ?
it: Cosa ti piacerebbe fare?

source: Voir les tâches disponibles
it: Visualizza le attività disponibili

source: Voir mes tâches accomplies
it: Vedere i miei compiti completati

source: Mon Solde / Demander un Retrait
it: Il mio saldo / Richiedere un prelievo

source: Important !
it: Informazioni importanti!

source: Assurez-vous de bien lire les instructions avant de marquer une tâche comme accomplie.
it: Prima di contrassegnare un lavoro, leggere attentamente le istruzioni. come realizzato.

source: Accomplir la Tâche: %(title)s
it: Completare il compito: %(title)s

source: COMMENCER LA TÂCHE ICI (Ouvre un lien externe)
it: INIZIA QUI (apre un link esterno)

source: Description
it: Descrizione

source: Instructions
it: Istruzioni

source: Récompense (pour le parrain après validation)
it: Ricompensa (per lo sponsor dopo la convalida)

source: Soumettre la preuve d'accomplissement
it: Presentare la prova di completamento

source: Après avoir accompli la tâche, soumettez votre preuve ici.
it: Una volta completato il compito, inviate la vostra prova qui.

source: Type de preuve attendu:
it: Tipo di prova prevista:

source: Votre Preuve (Texte/Lien)
it: La vostra prova (testo/link)

source: Collez un lien, décrivez le résultat, etc.
it: Incollare un link, descrivere il risultato, ecc.

source: OU Joindre une Capture d'Écran (Optionnel)
it: O allegare una schermata (facoltativo)

source: Astuce : Joindre une capture d'écran peut accélérer la validation pour la personne qui vous a partagé cette tâche (~80%% plus rapide).
it: Suggerimento: allegare un'immagine della schermata può accelerare la convalida del file la persona che ha condiviso il compito con voi (~80% più veloce).

source: Votre Email (Optionnel, pour suivi)
it: Il vostro indirizzo e-mail (facoltativo, per il follow-up)

source: Soumettre ma Preuve
it: Invia la mia prova

source: Partagé via Work and Win
it: Condiviso via Work and Win

source: Bienvenue sur Work and Win!
it: Benvenuti a Work and Win!

source: Rejoignez notre communauté pour commencer à gagner de l'argent en effectuant des tâches simples depuis chez vous ou en déplacement.
it: Unisciti alla nostra comunità per iniziare a guadagnare denaro svolgere compiti semplici da casa o in viaggio.

source: Inscrivez-vous maintenant
it: Registrati ora

source: Se connecter
it: Accedi

source: Ravi de vous revoir, %(username)s!
it: È un piacere rivederla, %(username)s!

source: Accéder à mon tableau de bord
it: Accesso al mio cruscotto

source: Vous n'avez aucune notification.
it: Non avete alcuna notifica.

source: Avertissement Administrateur
it: Avviso del direttore

source: Bonus / Crédit Administrateur
it: Bonus / Credito del direttore

source: Montant ajouté: +$%(amount)s
it: Importo aggiunto: +$%(amount)s

source: Message de l'Administrateur
it: Messaggio dell'amministratore

source: Bonus de Parrainage Reçu !
it: Bonus referral ricevuto!

source: Bonus ajouté: +$%(amount)s
it: Bonus aggiunto: +$%(amount)s

source: Notification
it: Notifica

source: Votre Solde Actuel:
it: Il vostro saldo attuale:

source: Note: Le montant minimum pour demander un retrait est de $ %(amount)s.
it: Nota: l'importo minimo per richiedere un prelievo è di $ %(amount)s.

source: Demander un retrait
it: Richiesta di ritiro

source: Retrait Non Disponible
it: Ritiro Non disponibile

source: Vous ne pouvez effectuer qu'un seul retrait tous les %(days)s jours.
it: È possibile effettuare un solo prelievo all'anno. %(days)s giorni.

source: Votre prochain retrait sera possible à partir du : %(date)s (UTC)
it: Il prossimo prelievo sarà possibile a partire da : %(date)s (UTC)

source: Votre solde actuel ($ %(balance)s) est inférieur au minimum requis ($ %(min_amount)s) pour demander un retrait.
it: Il vostro saldo attuale ($ %(balance)s) è inferiore al minimo richiesto ($ %(min_amount)s) per richiedere un ritiro.

source: Processus de Retrait Manuel
it: Processo di prelievo manuale

source: Pour demander le retrait de vos gains (minimum $ %(min_amount)s), veuillez contacter notre équipe de support en fournissant les informations suivantes :
it: Per richiedere il prelievo delle vincite (minimo $ %(min_amount)s), si prega di contattare il nostro team di assistenza fornendo le le seguenti informazioni:

source: Votre adresse email enregistrée :
it: Il vostro indirizzo e-mail registrato :

source: Le montant exact que vous souhaitez retirer (en $).
it: L'importo esatto che si desidera prelevare (en $).

source: Votre méthode de paiement préférée (ex: Mobile Money [Numéro], Virement Bancaire [Détails], etc.).
it: Il vostro metodo di pagamento preferito (ad esempio, Soldi mobili [Numero], Bonifico bancario Banca [Dettagli], ecc.).

source: Vous pouvez nous contacter via :
it: Potete contattarci via :

source: Telegram:
it: Telegramma:

source: Votre demande sera traitée manuellement par notre équipe dans les plus brefs délais (généralement 24-72h ouvrées). Votre date de dernier retrait sera enregistrée une fois le paiement effectué par l'administrateur.
it: La vostra richiesta verrà elaborata manualmente dal nostro team nel più breve tempo possibile. il più rapidamente possibile (di solito entro 24-72 ore lavorative). La data dell'ultimo prelievosarà registrata una volta che l'amministratore avrà effettuato il pagamento.

source: Nouveau sur Work and Win?
it: Nuovo a Work and Win?

source: Cliquez ici pour vous inscrire!
it: Clicca qui per registrarti!

source: Créer un compte
it: Creare un account

source: Information Importante
it: Informazioni importanti

source: Veuillez fournir des informations exactes concernant votre pays de résidence et l'appareil principal que vous utilisez.
it: Si prega di fornire informazioni accurate sul paese di di residenza e il principale apparecchio utilizzato.

source: Ces informations sont utilisées pour vous proposer des tâches adaptées. Fournir des informations incorrectes pourrait entraîner des difficultés lors de la validation de vos gains.
it: Queste informazioni vengono utilizzate per offrirvi incarichi adeguati. Fornire informazioni non corrette potrebbe comportare difficoltà al momento della convalida dei vostri guadagni.

source: Déjà inscrit?
it: Siete già registrati?
